/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Ajustar Todas as Colunas Por Igual";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Ajustar Todas as Colunas Individualmente";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Ajustar Esta Coluna";

